export default
  {
    "music": {
      "series_1": {
        "_의식곡": {
          "1_삼귀의": [
            {
              "name": "01_원조_피아노전곡_삼귀의.mp3",
              "id": 0
            },
            {
              "name": "02_조옮김_피아노전곡_삼귀의.mp3",
              "id": 1
            },
            {
              "name": "03_조옮김_피아노반복_삼귀의.mp3",
              "id": 2
            }
          ],
          "2_보현행원": [
            {
              "name": "01_원조_피아노전곡_보현행원.mp3",
              "id": 3
            },
            {
              "name": "02_조옮김_피아노전곡_보현행원.mp3",
              "id": 4
            },
            {
              "name": "03_조옮김_피아노반복_보현행원.mp3",
              "id": 5
            }
          ]
        },
        "ㄱ": {
          "가시는길 옆에서": [
            {
              "name": "01_원조_피아노전곡_가시는 길 옆에서.mp3",
              "id": 18
            },
            {
              "name": "02_조옮김_피아노전곡_가시는 길 옆에서.mp3",
              "id": 19
            },
            {
              "name": "03_조옮김_피아노반복_가시는 길 옆에서.mp3",
              "id": 20
            }
          ],
          "가을 무상": [
            {
              "name": "01_원조_피아노전곡_가을 무상.mp3",
              "id": 21
            },
            {
              "name": "02_조옮김_피아노전곡_가을 무상.mp3",
              "id": 22
            },
            {
              "name": "03_조옮김_피아노반복_가을 무상.mp3",
              "id": 23
            }
          ],
          "꿈 찾아가리라": [
            {
              "name": "01_원조_피아노전곡_꿈 찾아가리라.mp3",
              "id": 84
            },
            {
              "name": "02_조옮김_피아노전곡_꿈 찾아가리라.mp3",
              "id": 85
            },
            {
              "name": "03_조옮김_피아노반복_꿈 찾아가리라.mp3",
              "id": 86
            }
          ]
        },
        "ㄴ": {
          "나의 연꽃": [
            {
              "name": "01_원조_피아노전곡_나의 연꽃.mp3",
              "id": 87
            },
            {
              "name": "02_조옮김_피아노전곡_나의 연꽃.mp3",
              "id": 88
            },
            {
              "name": "03_조옮김_피아노반복_나의 연꽃.mp3",
              "id": 89
            }
          ],
          "내 마음의 부처": [
            {
              "name": "01_원조_피아노전곡_내 마음의 부처.mp3",
              "id": 90
            },
            {
              "name": "02_조옮김_피아노전곡_내 마음의 부처.mp3",
              "id": 91
            },
            {
              "name": "03_조옮김_피아노반복_내 마음의 부처.mp3",
              "id": 92
            }
          ]
        },
        "ㄷ": {
          "당신의 미소": [
            {
              "name": "01_원조_피아노전곡_당신의 미소.mp3",
              "id": 105
            },
            {
              "name": "02_조옮김_피아노전곡_당신의 미소.mp3",
              "id": 106
            },
            {
              "name": "03_조옮김_피아노반복_당신의 미소.mp3",
              "id": 107
            }
          ],
          "돌고 돌려 백팔염주": [
            {
              "name": "01_원조_피아노전곡_돌고 돌려 백팔염주.mp3",
              "id": 108
            },
            {
              "name": "02_조옮김_피아노전곡_돌고 돌려 백팔염주.mp3",
              "id": 109
            },
            {
              "name": "03_조옮김_피아노반복_돌고 돌려 백팔염주.mp3",
              "id": 110
            }
          ]
        },
        "ㅁ": {
          "마음": [
            {
              "name": "01_원조_피아노전곡_마음.mp3",
              "id": 111
            },
            {
              "name": "02_조옮김_피아노전곡_마음.mp3",
              "id": 112
            },
            {
              "name": "03_조옮김_피아노반복_마음.mp3",
              "id": 113
            }
          ]
        },
        "ㅂ": {
          "바람부는 산사": [
            {
              "name": "01_원조_피아노전곡_바람부는 산사.mp3",
              "id": 132
            },
            {
              "name": "02_조옮김_피아노전곡_바람부는 산사.mp3",
              "id": 133
            },
            {
              "name": "03_조옮김_피아노반복_바람부는 산사.mp3",
              "id": 134
            }
          ],
          "발원": [
            {
              "name": "01_원조_피아노전곡_발원.mp3",
              "id": 135
            },
            {
              "name": "02_조옮김_피아노전곡_발원.mp3",
              "id": 136
            },
            {
              "name": "03_조옮김_피아노반복_발원.mp3",
              "id": 137
            }
          ],
          "보리심": [
            {
              "name": "01_원조_피아노전곡_보리심.mp3",
              "id": 138
            },
            {
              "name": "02_조옮김_피아노전곡_보리심.mp3",
              "id": 139
            },
            {
              "name": "03_조옮김_피아노반복_보리심.mp3",
              "id": 140
            }
          ],
          "봄소식": [
            {
              "name": "01_원조_피아노전곡_봄소식.mp3",
              "id": 141
            },
            {
              "name": "02_조옮김_피아노전곡_봄소식.mp3",
              "id": 142
            },
            {
              "name": "03_조옮김_피아노반복_봄소식.mp3",
              "id": 143
            }
          ],
          "비원": [
            {
              "name": "01_원조_피아노전곡_비원.mp3",
              "id": 177
            },
            {
              "name": "02_조옮김_피아노전곡_비원.mp3",
              "id": 178
            },
            {
              "name": "03_조옮김_피아노반복_비원.mp3",
              "id": 179
            }
          ],
          "빛으로 돌아오소서": [
            {
              "name": "01_원조_피아노전곡_빛으로 돌아오소서.mp3",
              "id": 180
            },
            {
              "name": "02_조옮김_피아노전곡_빛으로 돌아오소서.mp3",
              "id": 181
            },
            {
              "name": "03_조옮김_피아노반복_빛으로 돌아오소서.mp3",
              "id": 182
            }
          ]
        },
        "ㅅ": {
          "사박걸음으로 가오리다": [
            {
              "name": "01_원조_피아노전곡_사박걸음으로 가오리다.mp3",
              "id": 183
            },
            {
              "name": "02_조옮김_피아노전곡_사박걸음으로 가오리다.mp3",
              "id": 184
            },
            {
              "name": "03_조옮김_피아노반복_사박걸음으로 가오리다.mp3",
              "id": 185
            }
          ]
        },
        "ㅇ": {
          "아침 서곡": [
            {
              "name": "01_원조_피아노전곡_아침 서곡.mp3",
              "id": 216
            },
            {
              "name": "02_조옮김_피아노전곡_아침 서곡.mp3",
              "id": 217
            },
            {
              "name": "03_조옮김_피아노반복_아침 서곡.mp3",
              "id": 218
            }
          ],
          "오계의 노래": [
            {
              "name": "01_원조_피아노전곡_오계의 노래.mp3",
              "id": 246
            },
            {
              "name": "02_조옮김_피아노전곡_오계의 노래.mp3",
              "id": 247
            },
            {
              "name": "03_조옮김_피아노반복_오계의 노래.mp3",
              "id": 248
            }
          ],
          "오늘 기쁜날": [
            {
              "name": "01_원조_피아노전곡_오늘 기쁜날.mp3",
              "id": 249
            },
            {
              "name": "02_조옮김_피아노전곡_오늘 기쁜날.mp3",
              "id": 250
            },
            {
              "name": "03_조옮김_피아노반복_오늘 기쁜날.mp3",
              "id": 251
            }
          ],
          "오호라 꽃잎이여": [
            {
              "name": "01_원조_피아노전곡_오호라 꽃잎이여.mp3",
              "id": 252
            },
            {
              "name": "02_조옮김_피아노전곡_오호라 꽃잎이여.mp3",
              "id": 253
            },
            {
              "name": "03_조옮김_피아노반복_오호라 꽃잎이여.mp3",
              "id": 254
            }
          ]
        },
        "ㅈ": {
          "자비로운 나라": [
            {
              "name": "01_원조_피아노전곡_자비로운 나라.mp3",
              "id": 276
            },
            {
              "name": "02_조옮김_피아노전곡_자비로운 나라.mp3",
              "id": 277
            },
            {
              "name": "03_조옮김_피아노반복_자비로운 나라.mp3",
              "id": 278
            }
          ],
          "자비의 나라": [
            {
              "name": "01_원조_피아노전곡_자비의 나라.mp3",
              "id": 279
            },
            {
              "name": "02_조옮김_피아노전곡_자비의 나라.mp3",
              "id": 280
            },
            {
              "name": "03_조옮김_피아노반복_자비의 나라.mp3",
              "id": 281
            }
          ],
          "작은 마음의 노래": [
            {
              "name": "01_원조_피아노전곡_작은 마음의 노래.mp3",
              "id": 282
            },
            {
              "name": "02_조옮김_피아노전곡_작은 마음의 노래.mp3",
              "id": 283
            },
            {
              "name": "03_조옮김_피아노반복_작은 마음의 노래.mp3",
              "id": 284
            }
          ],
          "정례 올리고": [
            {
              "name": "01_원조_피아노전곡_정례 올리고.mp3",
              "id": 285
            },
            {
              "name": "02_조옮김_피아노전곡_정례 올리고.mp3",
              "id": 286
            },
            {
              "name": "03_조옮김_피아노반복_정례 올리고.mp3",
              "id": 287
            }
          ],
          "좋은 인연": [
            {
              "name": "01_원조_피아노전곡_좋은 인연.mp3",
              "id": 288
            },
            {
              "name": "02_조옮김_피아노전곡_좋은 인연.mp3",
              "id": 289
            },
            {
              "name": "03_조옮김_피아노반복_좋은 인연.mp3",
              "id": 290
            }
          ],
          "죽비소리": [
            {
              "name": "01_원조_피아노전곡_죽비소리.mp3",
              "id": 291
            },
            {
              "name": "02_조옮김_피아노전곡_죽비소리.mp3",
              "id": 292
            },
            {
              "name": "03_조옮김_피아노반복_죽비소리.mp3",
              "id": 293
            }
          ],
          "지계의 노래": [
            {
              "name": "01_원조_피아노전곡_지계의 노래.mp3",
              "id": 294
            },
            {
              "name": "02_조옮김_피아노전곡_지계의 노래.mp3",
              "id": 295
            },
            {
              "name": "03_조옮김_피아노반복_지계의 노래.mp3",
              "id": 296
            }
          ],
          "진리의 빛": [
            {
              "name": "01_원조_피아노전곡_진리의 빛.mp3",
              "id": 297
            },
            {
              "name": "02_조옮김_피아노전곡_진리의 빛.mp3",
              "id": 298
            },
            {
              "name": "03_조옮김_피아노반복_진리의 빛.mp3",
              "id": 299
            }
          ]
        },
        "ㅊ": {
          "차를 마시네": [
            {
              "name": "01_원조_피아노전곡_차를 마시네.mp3",
              "id": 300
            },
            {
              "name": "02_조옮김_피아노전곡_차를 마시네.mp3",
              "id": 301
            },
            {
              "name": "03_조옮김_피아노반복_차를 마시네.mp3",
              "id": 302
            }
          ],
          "청산은 나를보고": [
            {
              "name": "01_원조_피아노전곡_청산은 나를보고.mp3",
              "id": 309
            },
            {
              "name": "02_조옮김_피아노전곡_청산은 나를보고.mp3",
              "id": 310
            },
            {
              "name": "03_조옮김_피아노반복_청산은 나를보고.mp3",
              "id": 311
            }
          ],
          "초파일의 노래": [
            {
              "name": "01_원조_피아노전곡_초파일의 노래.mp3",
              "id": 312
            },
            {
              "name": "02_조옮김_피아노전곡_초파일의 노래.mp3",
              "id": 313
            },
            {
              "name": "03_조옮김_피아노반복_초파일의 노래.mp3",
              "id": 314
            }
          ]
        },
        "ㅎ": {
          "한 마음 있음이여": [
            {
              "name": "01_원조_피아노전곡_한 마음 있음이여.mp3",
              "id": 315
            },
            {
              "name": "02_조옮김_피아노전곡_한 마음 있음이여.mp3",
              "id": 316
            },
            {
              "name": "03_조옮김_피아노반복_한 마음 있음이여.mp3",
              "id": 317
            }
          ],
          "홀로 피는 연꽃": [
            {
              "name": "01_원조_피아노전곡_홀로피는 연꽃.mp3",
              "id": 330
            },
            {
              "name": "02_조옮김_피아노전곡_홀로피는 연꽃.mp3",
              "id": 331
            },
            {
              "name": "03_조옮김_피아노반복_홀로피는 연꽃.mp3",
              "id": 332
            }
          ]
        }
      }
    }
  }